/* No comment provided by engineer. */
" dès" = " from";

/* No comment provided by engineer. */
" dès %@" = " from %@";

/* No comment provided by engineer. */
"%@ %@" = "%1$@ %2$@";

/* No comment provided by engineer. */
"%@ - %@" = "%1$@ - %2$@";

/* No comment provided by engineer. */
"%@ km" = "%@ km";

/* No comment provided by engineer. */
"%d sur %d" = "%1$d on %2$d";

/* No comment provided by engineer. */
"%u lieux trouvés" = "%u workplaces found";

/* No comment provided by engineer. */
"%u résultats sur %@" = "%1$u results on %2$@";

/* No comment provided by engineer. */
"1 km" = "1 km";

/* No comment provided by engineer. */
"10 km" = "10 km";

/* No comment provided by engineer. */
"2 km" = "2 km";

/* No comment provided by engineer. */
"20 km" = "20 km";

/* No comment provided by engineer. */
"5 km" = "5 km";

/* No comment provided by engineer. */
"50 km" = "50 km";

/* No comment provided by engineer. */
"75007" = "75007";

/* No comment provided by engineer. */
"Accès" = "Access";

/* No comment provided by engineer. */
"Accès routiers" = "Access by road";

/* No comment provided by engineer. */
"Ajouté aux favoris" = "Bookmark added";

/* No comment provided by engineer. */
"Auth Exception" = "Auth Exception";

/* No comment provided by engineer. */
"Autre" = "Other";

/* No comment provided by engineer. */
"Besoin d'un compte ?" = "Need an account ?";

/* No comment provided by engineer. */
"Bureau" = "Office";

/* No comment provided by engineer. */
"Bureaux" = "Offices";

/* No comment provided by engineer. */
"Bureaux sous titre" = "Find a workstation or a private office";

/* No comment provided by engineer. */
"businessLounge" = "Business Center";

/* No comment provided by engineer. */
"cafeRestaurant" = "Pub, Restaurant";

/* No comment provided by engineer. */
"Chargement en cours" = "Loading";

/* No comment provided by engineer. */
"Chargement terminé" = "Loaded";

/* No comment provided by engineer. */
"Chargement..." = "Loading...";

/* No comment provided by engineer. */
"Chargment des lieux..." = "Loading of workplaces...";

/* No comment provided by engineer. */
"Civilité" = "Title";

/* No comment provided by engineer. */
"Code Postal" = "Zip code";

/* No comment provided by engineer. */
"coffee" = "coffee";

/* No comment provided by engineer. */
"Commentaire envoyé" = "Comment posted";

/* No comment provided by engineer. */
"Commentaire non envoyé" = "Comment not posted";

/* No comment provided by engineer. */
"Commentaires" = "Comments";

/* No comment provided by engineer. */
"Commenter" = "Comment";

/* No comment provided by engineer. */
"Confirmation" = "Confirmation";

/* No comment provided by engineer. */
"Connectez-vous à votre compte eWorky" = "Sign in to your eWorky account";

/* No comment provided by engineer. */
"Connexion" = "Sign in";

/* No comment provided by engineer. */
"Connexion en cours" = "Signing in";

/* No comment provided by engineer. */
"Connexion réussie" = "You have successfully logged in";

/* No comment provided by engineer. */
"corporateCentre" = "Incubator, Accelerator";

/* No comment provided by engineer. */
"coworkingSpace" = "Coworking 	Space";

/* No comment provided by engineer. */
"Créer un compte" = "Create an account";

/* No comment provided by engineer. */
"Critères" = "Criteria";

/* No comment provided by engineer. */
"Date de naissance" = "Date of birth";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Déjà membre eWorky ?" = "Already an eWorker?";

/* No comment provided by engineer. */
"Détails" = "Details";

/* No comment provided by engineer. */
"Dimanche" = "Sunday";

/* No comment provided by engineer. */
"Distance" = "Distance";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Echec lors du chargement" = "Error while loading";

/* No comment provided by engineer. */
"Editer mon mot de passe" = "Edit my password";

/* No comment provided by engineer. */
"Editer mon profil" = "Edit my profile";

/* No comment provided by engineer. */
"En cliquant sur Créer un compte ou Inscrivez-vous avec Facebook, vous confirmez que vous acceptez les conditions générales." = "By clicking on Create an account or Sign up with Facebook, you confirm that you accept eWorky Terms of Services.";

/* No comment provided by engineer. */
"Envoi en cours" = "Sending";

/* No comment provided by engineer. */
"Erreur" = "Error";

/* No comment provided by engineer. */
"Erreur de connexion" = "Login error";

/* No comment provided by engineer. */
"Etudiant" = "Student";

/* No comment provided by engineer. */
"Failed to login with facebook" = "Failed to login with facebook";

/* No comment provided by engineer. */
"Favoris" = "Bookmarks";

/* No comment provided by engineer. */
"Filtrer" = "Filter";

/* No comment provided by engineer. */
"Gallerie" = "Gallery";

/* No comment provided by engineer. */
"Grand compte" = "Large cap";

/* No comment provided by engineer. */
"handicap" = "disability";

/* No comment provided by engineer. */
"hier" = "yesterday";

/* No comment provided by engineer. */
"Horaires" = "Schedule";

/* No comment provided by engineer. */
"hotel" = "Hotel";

/* No comment provided by engineer. */
"il y a %d ans" = "%d years ago";

/* No comment provided by engineer. */
"il y a %d heures" = "%d hours ago";

/* No comment provided by engineer. */
"il y a %d jours" = "%d days ago";

/* No comment provided by engineer. */
"il y a %d minutes" = "%d minutes ago";

/* No comment provided by engineer. */
"il y a %d mois" = "%d months ago";

/* No comment provided by engineer. */
"il y a moins d'une minute" = "less than a minute ago";

/* No comment provided by engineer. */
"il y a un an" = "one year ago";

/* No comment provided by engineer. */
"il y a une heure" = "one hour ago";

/* No comment provided by engineer. */
"il y a une minute" = "one minute ago";

/* No comment provided by engineer. */
"Indépendant" = "independant";

/* No comment provided by engineer. */
"Infos pratiques" = "Practical information";

/* No comment provided by engineer. */
"Inscription" = "Registration";

/* No comment provided by engineer. */
"Inscription en cours" = "Registering";

/* No comment provided by engineer. */
"Inscrivez-vous avec Facebook" = "Sign up with Facebook";

/* No comment provided by engineer. */
"internetCafe" = "Cybercafe";

/* No comment provided by engineer. */
"Itinéraire" = "Itinerary";

/* No comment provided by engineer. */
"Jeudi" = "Thursday";

/* No comment provided by engineer. */
"Lancer la recherche" = "Search";

/* No comment provided by engineer. */
"Le nouveau mot de passe et sa confirmation doivent être identiques" = "The new password and its confirmation must be the same";

/* No comment provided by engineer. */
"librairyMuseum" = "Librairy, Museum";

/* No comment provided by engineer. */
"Lieux gratuits" = "Free places";

/* No comment provided by engineer. */
"Lieux gratuits sous titre" = "Find a Wifi hotspot, a pub, a librairy or a museum";

/* No comment provided by engineer. */
"Lundi" = "Monday";

/* No comment provided by engineer. */
"Mardi" = "Tuesday";

/* No comment provided by engineer. */
"Mercredi" = "Wednesday";

/* No comment provided by engineer. */
"Mes infos générales" = "My general information";

/* No comment provided by engineer. */
"Mise à jour en cours" = "Updating";

/* No comment provided by engineer. */
"Mlle" = "Miss";

/* No comment provided by engineer. */
"Mme" = "Mme";

/* No comment provided by engineer. */
"Mon compte" = "My account";

/* No comment provided by engineer. */
"Mon mot de passe" = "My password";

/* No comment provided by engineer. */
"Mot de passe" = "Password";

/* No comment provided by engineer. */
"Mot de passe mis à jour" = "Updated password";

/* No comment provided by engineer. */
"Mot de passe non mis à jour" = "Password not updated";

/* No comment provided by engineer. */
"Mr" = "Mr";

/* No comment provided by engineer. */
"Nom" = "Name";

/* No comment provided by engineer. */
"Nomad" = "Nomad";

/* No comment provided by engineer. */
"Non ajouté aux favoris" = "Not added to bookmarks";

/* No comment provided by engineer. */
"Note" = "Review";

/* No comment provided by engineer. */
"Nouveau" = "New";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Par nom du lieu" = "By workplace name";

/* No comment provided by engineer. */
"Paris" = "Paris";

/* No comment provided by engineer. */
"parking" = "parking";

/* No comment provided by engineer. */
"Partager" = "Share";

/* No comment provided by engineer. */
"Pas de compte Facebook ?" = "No Facebook account?";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Près d'un lieu" = "Near a workplace";

/* No comment provided by engineer. */
"Près de ma position" = "Near me";

/* No comment provided by engineer. */
"Prénom" = "First name";

/* No comment provided by engineer. */
"privatePlace" = "Private space";

/* No comment provided by engineer. */
"Profil" = "Profile";

/* No comment provided by engineer. */
"Profil mis à jour" = "Profile updated";

/* No comment provided by engineer. */
"Profil non mis à jour" = "Profile not updated";

/* No comment provided by engineer. */
"Propriétaire d'un lieu" = "Host";

/* No comment provided by engineer. */
"Rayon" = "Radius";

/* No comment provided by engineer. */
"Rechercher" = "Search";

/* No comment provided by engineer. */
"Rechercher à proximité d'un lieu" = "Search near a place";

/* No comment provided by engineer. */
"Rechercher par nom du lieu" = "Search by workplace name";

/* No comment provided by engineer. */
"Remplissez tous les chammps" = "Please fill in all the ";

/* No comment provided by engineer. */
"Remplissez tous les chammps obligatoires" = "Remplissez tous les chammps obligatoires";

/* No comment provided by engineer. */
"Remplissez tous les champs" = "Please fill in all fields";

/* No comment provided by engineer. */
"Requis" = "Required";

/* No comment provided by engineer. */
"resto" = "Restaurant";

/* No comment provided by engineer. */
"Résultats" = "Results";

/* No comment provided by engineer. */
"S'inscrire" = "Sign up";

/* No comment provided by engineer. */
"S'inscrire avec Facebook" = "Sign up with Facebook";

/* No comment provided by engineer. */
"S'inscrire sur eWorky" = "Register on eWorky";

/* No comment provided by engineer. */
"Salle de réunion" = "Meeting room";

/* No comment provided by engineer. */
"Salles de réunion" = "Meeting rooms";

/* No comment provided by engineer. */
"Salles de réunion sous titre" = "Find a meeting room or a seminar room";

/* No comment provided by engineer. */
"Samedi" = "Saturday";

/* No comment provided by engineer. */
"Se connecter ou s'inscrire" = "Sign in or sign up";

/* No comment provided by engineer. */
"Services" = "Services";

/* No comment provided by engineer. */
"sharedOffice" = "Shared offices";

/* No comment provided by engineer. */
"Startup" = "Startup";

/* No comment provided by engineer. */
"Station" = "Station";

/* No comment provided by engineer. */
"telecentre" = "smart work center";

/* No comment provided by engineer. */
"Télétravailleur" = "Telecommuter";

/* No comment provided by engineer. */
"Tous les services" = "All services";

/* No comment provided by engineer. */
"Tous les types" = "All types";

/* No comment provided by engineer. */
"Transports" = "Transports";

/* No comment provided by engineer. */
"travelerLounge" = "Traveler Lounge";

/* No comment provided by engineer. */
"Trier" = "Sort";

/* No comment provided by engineer. */
"Type" = "Type";

/* No comment provided by engineer. */
"Utilisateur du dimanche" = "Just passing by";

/* No comment provided by engineer. */
"Vendredi" = "Friday";

/* No comment provided by engineer. */
"Ville" = "City";

/* No comment provided by engineer. */
"wifi" = "WiFi";

/* No comment provided by engineer. */
"wifiHotspot" = "Wifi Hotspot";

/* No comment provided by engineer. */
"Your session has expired." = "Your session has expired.";

/* No comment provided by engineer. */
"Zoomer pour voir %@ lieux" = "Zoom in to see %@ workplaces";